//Tidalwavedododone  2020年5月20日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "我坦白",//这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "",
        "爱上你的笑容是真的",  // 同上...
        "默默守护你的笑容也是真的",
        "",
        "过去有很多遗憾是真的",
        "对未来日子充满期待也是真的",
        "",
        "爱情这道题 我不会是真的",
        "想和你一起寻找答案也是真的",
        "",
        "我的快乐是你",
        "想你想的都会笑是真的",
        "我的烦忧是你",
        "想你想的睡不着也是真的",
        "",
        "想让时间变得慢一点",
        "等我变得再好一点是真的",
        "想让时间变得快一点",
        "等我来到你身边也是真的",
        "",
        "记了那么多的歌词",
        "这时候却词穷是真的",
        "因为怕交流太有效率",
        "导致情意贬值也是真的",
        "",
        "哦 还有",
        "你很漂亮，我很喜欢",
        "这 也是真的",
    ],
    wish: "都都&&小猫 2020.5.20.13.14", 
    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2020-03-02 15:27:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
