//Tidalwavedododone  2020年5月20日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "我的angel",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "你要很乖",  // 同上...
        "学会拿勇敢去替代依赖",
        "给你的爱",
        "像触礁的船",
        "静静悄悄沉没沿海地带",
        "我的angel",
        "你要明白",
        "如果累了就拥抱着我取暖",
        "给你的爱",
        "像古老的帆",
        "一年一年",
        "把心海铺满",
        "YAMI~~",
    ],
    wish: "都都&&小猫 2020.5.20.13.14",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2020-03-02 15:27:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
